Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/CloudCalling.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SPLASH_TITLE_WIFI
source: Wi-Fi Calling & Privacy
ar: مكالمات Wi-Fi والخصوصية
bg: Wi-Fi обаждания и поверителност
ca: Trucades per Wi-Fi i la privacitat
cs: Wi‑Fi hovory a soukromí
da: Wi-Fi-opkald og anonymitet
de: WLAN-Anrufe & Datenschutz
el: Κλήσεις μέσω Wi-Fi και απόρρητο
es: Llamadas por Wi-Fi y la privacidad
es_us: Llamadas por Wi-Fi y la privacidad
fi: Wi‑Fi-puhelut ja tietosuoja
fr: Appels Wi-Fi et confidentialité
fr_ca: Appels Wi‑Fi et confidentialité
he: ״שיחות דרך רשת אלחוטית״ ופרטיות
hi: वाई-फ़ाई कॉलिंग और गोपनीयता
hr: Wi-Fi pozivi i privatnost
hu: A Wi-Fi-hívás és az adatvédelem
id: Panggilan Wi-Fi & Privasi
it: Chiamate Wi-Fi e privacy
ja: Wi-Fi通話とプライバシー
kk: Wi-Fi қоңырауы және құпиялылық
ko: Wi‑Fi 통화 및 개인정보 보호
lt: „Skambinimas per „Wi-Fi“ ir privatumas
ms: Panggilan Wi-Fi & Privasi
nl: 'Bellen via wifi' en privacy
no: Wi‑Fi-anrop og personvern
pl: Rozmowy przez Wi‑Fi i prywatność
pt_br: Ligações Wi-Fi e Privacidade
pt_pt: Chamadas por Wi‑Fi e Privacidade
ro: Apelarea Wi‑Fi și intimitatea
ru: Вызовы по Wi‑Fi и конфиденциальность
sk: Volania cez Wi-Fi a súkromie
sl: Klici prek omrežja Wi-Fi in zasebnost
sv: Wi-Fi-samtal och integritet
th: การโทรผ่าน Wi-Fi และความเป็นส่วนตัว
tr: Wi-Fi ile Arama ve Gizlilik
uk: Wi‑Fi-виклики і Приватність
vi: Cuộc gọi Wi-Fi & Quyền riêng tư
zh_cn: Wi-Fi通话与隐私
zh_hk: Wi-Fi通話與私隱
zh_tw: Wi-Fi通話與隱私權

# SPLASH_SUMMARY_WLAN
source: WLAN Calling is designed to protect your information and enable you to choose what you share.
ar: صُمِّمَت مكالمات WLAN لحماية معلوماتك وتمكينك من اختيار ما تود مشاركته.
bg: Услугата WLAN обаждания е създадена да защитава вашата информация и да ви позволи да избирате какво да споделяте.
ca: Les trucades per WLAN s’han dissenyat per protegir la teva informació i perquè puguis decidir què vols compartir.
cs: WLAN hovory chrání vaše osobní údaje a ponechávají vám kontrolu nad tím, co sdílíte.
da: WLAN-opkald er designet til at beskytte dine oplysninger og give dig mulighed for at vælge, hvad du deler.
de: „WLAN-Anrufe“ ist dafür konzipiert, deine Informationen zu schützen und es dir zu ermöglichen, auszuwählen, was du teilst.
el: Οι Κλήσεις μέσω WLAN έχουν σχεδιαστεί με τρόπο που προστατεύει τις πληροφορίες σας και σας δίνει τη δυνατότητα να επιλέγετε τα δεδομένα προς κοινοποίηση.
es: “Llamadas por WLAN” se ha diseñado para mantener protegida tu información y para que puedas escoger lo que quieres compartir.
es_us: Llamadas por WLAN se diseñó para proteger tu información y permitirte elegir lo que compartes.
fi: WLAN-puhelut on suunniteltu niin, että tietosi ovat turvassa. Voit itse valita, mitä haluat jakaa.
fr: La fonctionnalité « Appels WLAN » est conçue pour protéger vos données et vous permettre de choisir ce que vous souhaitez partager.
fr_ca: La fonction « Appels WLAN » est conçue pour protéger vos informations et vous permettre de choisir ce que vous souhaitez partager.
he: ״שיחות דרך רשת WLAN״ תוכנן באופן שמגן על המידע שלך ומאפשר לך לבחור מה לשתף ומה לא לשתף.
hi: WLAN कॉलिंग आपकी जानकारी की सुरक्षा के लिए डिज़ाइन किया गया है और आप क्या शेयर करते हैं यह चुनने में आपको सक्षम करता है।
hr: WLAN pozivi dizajnirani su kako bi zaštitili vaše informacije i omogućili odabir sadržaja koje želite podijeliti.
hu: A WLAN-hívást úgy tervezték, hogy megvédje az Ön információit, és lehetővé tegye, hogy Ön kiválassza, mit oszt meg.
id: Panggilan WLAN dirancang untuk melindungi informasi Anda dan memungkinkan Anda untuk memilih apa yang Anda bagikan.
it: L’opzione “Chiamate WLAN” è concepita in modo da proteggere le tue informazioni e consentirti di scegliere i contenuti da condividere.
ja: WLAN通話はあなたの個人情報を保護するように設計され、どの情報を共有するかを選択できるようになっています。
kk: «WLAN қоңырауы» қолданбасы жеке ақпаратыңызды қорғау және бөлісу қажет объектілерді таңдауға мүмкіндік беру мақсатында жасалған.
ko: WLAN 통화는 사용자의 정보를 보호하도록 설계되었으며 공유할 내용을 사용자가 선택할 수 있습니다.
lt: Funkcija „Skambinimas per WLAN“ sukurta jūsų informacijai apsaugoti ir leisti jums patiems pasirinkti, kokią informaciją norite bendrinti.
ms: Panggilan WLAN direka bentuk untuk melindungi maklumat anda dan membolehkan anda memilih perkara yang anda kongsi.
nl: 'Bellen via WLAN' is ontworpen om je gegevens te beschermen en om je te laten bepalen wat je deelt.
no: WLAN-anrop er utviklet for å beskytte informasjonen din og la deg velge hva du vil dele.
pl: Funkcja Rozmowy przez WLAN została zaprojektowana z myślą o ochronie Twoich danych i pozwala Ci decydować o ich udostępnianiu.
pt_br: As Ligações WLAN são projetadas para proteger as suas informações e permitir que você escolha os dados que compartilha.
pt_pt: A funcionalidade Chamadas por WLAN foi concebida de modo a proteger a informação pessoal e permitir a cada utilizador escolher o que pretende partilhar.
ro: Apelarea WLAN este concepută pentru a vă proteja informațiile și pentru a vă permite să alegeți ceea ce partajați.
ru: Ваши данные, используемые функцией «Вызовы по WLAN», надежно защищены, и только Вы решаете, чем поделиться.
sk: Funkcia Volania cez WLAN chráni vaše osobné údaje a ponecháva vám plnú kontrolu nad tým, čo zdieľate.
sl: Klici prek omrežja WLAN so zasnovani tako, da varujejo vaše podatke in vam omogočajo, da izberete, kaj boste delili.
sv: WLAN-samtal har utformats för att skydda din information och låta dig välja vad du vill dela.
th: การโทรผ่าน WLAN ได้รับการออกแบบมาเพื่อปกป้องข้อมูลของคุณและทำให้คุณสามารถเลือกสิ่งที่คุณจะแชร์ได้
tr: WLAN ile Arama, bilgilerinizi koruyacak ve neyi paylaşacağınızı seçmenizi sağlayacak şekilde tasarlanmıştır.
uk: Функцію «WLAN-виклики» спроєктовано так, щоб захищати вашу інформацію і давати вам змогу обирати, що поширювати.
vi: Cuộc gọi WLAN được thiết kế để bảo vệ thông tin của bạn và cho phép bạn chọn nội dung chia sẻ.
zh_cn: 无线局域网通话旨在保护你的信息并可让你选择要共享的内容。
zh_hk: 「WLAN 通話」的設計可保護你的資料並讓你選擇分享內容。
zh_tw: 「WLAN通話」的設計可保護你的資訊並讓你選擇分享的內容。

# SPLASH_TITLE_WLAN
source: WLAN Calling & Privacy
ar: مكالمات WLAN والخصوصية
bg: WLAN обаждания и поверителност
ca: Trucades per WLAN i la privacitat
cs: WLAN hovory a soukromí
da: WLAN-opkald og anonymitet
de: WLAN-Anrufe & Datenschutz
el: Κλήσεις μέσω WLAN και απόρρητο
es: Llamadas por WLAN y la privacidad
es_us: Llamadas por WLAN y la privacidad
fi: WLAN-puhelut ja tietosuoja
fr: Appels WLAN et confidentialité
fr_ca: Appels WLAN et confidentialité
he: ״שיחות דרך רשת WLAN״ ופרטיות
hi: WLAN कॉलिंग और गोपनीयता
hr: WLAN pozivi i privatnost
hu: A WLAN-hívás és az adatvédelem
id: Panggilan WLAN & Privasi
it: Chiamate WLAN e privacy
ja: WLAN通話とプライバシー
kk: WLAN қоңырауы және құпиялылық
ko: WLAN 통화 및 개인정보 보호
lt: „Skambinimas per WLAN“ ir privatumas
ms: Panggilan WLAN & Privasi
nl: 'Bellen via WLAN' en privacy
no: WLAN-anrop og personvern
pl: Rozmowy przez WLAN i prywatność
pt_br: Ligações WLAN e Privacidade
pt_pt: Chamadas por WLAN e Privacidade
ro: Apelarea WLAN și intimitatea
ru: Вызовы по WLAN и конфиденциальность
sk: Volania cez WLAN a súkromie
sl: Klici prek omrežja WLAN in zasebnost
sv: WLAN-samtal och integritet
th: การโทรผ่าน WLAN และความเป็นส่วนตัว
tr: WLAN ile Arama ve Gizlilik
uk: WLAN-виклики і приватність
vi: Cuộc gọi WLAN & Quyền riêng tư
zh_cn: 无线局域网通话与隐私
zh_hk: WLAN通話與私隱
zh_tw: WLAN通話與隱私權
